<html lang="ru">
<wb-include wb-tpl="head.inc.php" />

<body class="loading">
<wb-var bkg="header-4.jpg" />
<wb-include wb-tpl="header.inc.php" />

<div class="container pt-3r pb-3r local-area-network">
  <div>
    Назначение локальной информационно-вычислительной сети – обеспечить доступ к разделяемым или общим ресурсам
    (компьютеров, серверов, факсов, сканеров, принтеров и т. п.), данным и программам.
  </div>

  <div class="local-area-network--title">
    ЛВС должна:
  </div>

  <div class="ul">
    <div class="li">
      Отвечать современным стандартам безопасности;
    </div>
    <div class="li">
      Позволять получать доступ к необходимой информации;
    </div>
    <div class="li">
      Обеспечивать защиту от несанкционированного доступа к данным;
    </div>
    <div class="li">
      Обеспечивать стабильное информационное взаимодействие между абонентами.
    </div>
  </div>

  <div class="local-area-network--title">
    ЛВС обеспечивает следующие преимущества:
  </div>

  <div class="ul">
    <div class="li">
      Распределение данных;
    </div>
    <div class="li">
      Совместное использование сетевых устройств (принтеры, сканеры, факсы и др.);
    </div>
    <div class="li">
      Возможность быстрого доступа к необходимой информации;
    </div>
    <div class="li">
      Поддержка распределенного режима работы программ;
    </div>
    <div class="li">
      Надежное хранение и резервирование данных;
    </div>
    <div class="li">
      Защиту информации;
    </div>
    <div class="li">
      Использование ресурсов современных технологий (доступ в Интернет, системы электронного документооборота и др.).
    </div>
  </div>

  <div class="local-area-network--title">
    Структура ЛВС подразделяется на несколько видов:
  </div>

  <div class="ul">
    <div class="li">
      «Звезда» - подключение всех составляющих системы к единому узлу (центральному).
    </div>
    <div class="li">
      «Кольцо» - элементы сети объединены между собой по замкнутой цепи последовательно.
    </div>
    <div class="li">
      «Шина» - вся информация передается по коммуникационному каналу, который доступен для всех устройств.
    </div>
    <div class="li">
      «Древовидная структура» - комбинация базовых структур, рассмотренных выше.
    </div>
  </div>

  <div class="local-area-network--title">
    Требования к ЛВС:
  </div>

  <div class="ul">
    <div class="li">
      Сочетание минимальных затрат на её построение и эксплуатацию при высоком качестве работы;
    </div>
    <div class="li">
      Длительный срок эксплуатации, оправдывающий капиталовложения;
    </div>
    <div class="li">
      Модульность и масштабируемость, возможность изменения конфигурации и наращивания без замены всей существующей
      сети;
    </div>
    <div class="li">
      Использование стандартных компонент и материалов;
    </div>
    <div class="li">
      Открытость сети, возможность подключать дополнительное оборудование при необходимости, не меняя технические и
      программные параметры сети;
    </div>
    <div class="li">
      Гибкость сети, при неисправностях того или иного компьютера или прочего оборудования, сеть продолжает
      функционировать.
    </div>
  </div>

  <div class="local-area-network--desc">
    Профессиональный монтаж ЛВС – это гарантия бесперебойного функционирования всего компьютерного парка организации и
    бизнеса в целом.
  </div>

  <div class="local-area-network--title">
    Для создания ЛВС необходимо:
  </div>

  <div class="ul">
    <div class="li">
      Разработать проект, включая подготовку комплекта рабочей (проектной) конструкторской документации;
    </div>
    <div class="li">
      Выполнить монтажные работы с тестированием кабельных соединений и контактов;
    </div>
    <div class="li">
      Обеспечить (при необходимости) настройку сетевого оборудования.
    </div>
  </div>

  <div class="local-area-network--desc">
    Локальные вычислительные сети бывают проводные сети и беспроводные сети.
  </div>

  <div class="local-area-network--desc">
    Специалисты нашей компании готовы спроектировать локальную вычислительную сеть любого масштаба, подобрать
    коммутационное оборудование, выполнить прокладку, монтаж и настройку локальной сети.
  </div>

  <div class="local-area-network--header">
    Документация
  </div>

  <div class="documentation--files">

    <a href="#">
      <img width="36" height="36" src="/tpl/assets/img/pdf.svg" />

      <div>
        <span>Принципиальная схема ЛВС</span>

        <div>
          <span>PDF</span>
          <span>172 кб.</span>
        </div>
      </div>
    </a>

    <a href="#">
      <img width="36" height="36" src="/tpl/assets/img/pdf.svg" />

      <div>
        <span>Схема размещения оборудования</span>
        
        <div>
          <span>PDF</span>
          <span>172 кб.</span>
        </div>
      </div>
    </a>
  </div>
</div>

<wb-include wb-tpl="footer.inc.php" />
</body>

</html>
