<html lang="ru">
<wb-include wb-tpl="head.inc.php" />

<body class="loading">
<wb-var bkg="header-4.jpg" />
<wb-include wb-tpl="header.inc.php" />

<div class="container pt-3r pb-3r project">

  <div class="row align-items-start">
    <div class="col-12 col-md-8">
      <h3 class="mt-0">Учебный класс</h3>

      <p>В 2000 году компания ЮСАР+ оборудовала и совместно с администрацией онкологического центра организовала учебный
        компьютерный класс.</p>

      <img src="/tpl/assets/img/project/1.png" alt="">

      <h3>
        Внедрение новой версии программного обеспечения в регистратуру
      </h3>

      <p>
        В 2002 году специалистами ЮСАР+ началась комплексная автоматизация подразделений онкологического центра.
        Руководство онкологического центра утвердило план поэтапного внедрения информационных систем в отделения и
        лаборатории центра. Первыми перешли на новую систему сотрудники регистратуры отделения амбулаторных методов
        лечения НИИ клинической онкологии.
      </p>

      <img src="/tpl/assets/img/project/2.png" alt="">

      <h3>Автоматизация отделения лучевой диагностики</h3>
      <p>
        В 2002 году в отделение лучевой диагностики онкологического центра системы была внедрена - «Радиологическая
        цифровая информационная система с модулем архивации изображений (RIS+PACS)», которая обеспечивает представление,
        обработку, анализ и архивирование визуальной информации, поступающей с диагностического оборудования. Система
        взаимодействует с различными типами диагностического оборудования с возможностью последующего сохранения в
        центральном цифровом архиве онкологического центра.
      </p>
      <img src="/tpl/assets/img/project/3.png" alt="">

      <h3>Цифровые операционные</h3>

      <p>
        В 2003 году компания ЮСАР+ обеспечила внедрение современной цифровой системы передачи, обработки и хранения
        видео и звуковой информации, поступающей из операционных по компьютерной сети на рабочие места врачей и в
        конференц-зал.
      </p>
      <img src="/tpl/assets/img/project/4.png" alt="">
      <h3>Инфраструктурное решение</h3>
      <p>
        В 2004 году компания ЮСАР+ выполнила проектные, монтажные и пуско-наладочные работы локально вычислительной,
        телефонной и электрической сетей, рассчитанных на 1700 пользователей в комплексе зданий онкологического центра.
      </p>
      <img src="/tpl/assets/img/project/5.png" alt="">

      <h3>Автоматизация Аптеки</h3>

      <p>
        В 2005 году в рамках комплексной автоматизации центра была внедрена информационная система «Аптека». Рабочие
        места установлены как в самом отделении, так и у старших сестёр и заведующих всех отделений, которые применяют
        лекарственные средства для своей деятельности. На текущий момент на территории онкологического центра работает
        около 300 автоматизированных рабочих мест с установленной ИС «Аптека», в том числе в планово-экономическом
        отделе и бухгалтерии.
      </p>

      <p>
        Функциональные возможности системы обеспечивают комплексную автоматизацию не только складского учёта, но и
        процесса изготовления препаратов.
      </p>

      <p>
        В соответствии с действующим законодательством в системе формируется вся необходимая отчетность для обеспечения
        как внутреннего документооборота, так и для выгрузки необходимых данных во внешние финансово-экономические
        программы.
      </p>
      <img src="/tpl/assets/img/project/6.png" alt="">

      <h3>Внедрение модуля «Клинико-экспертная комиссия»</h3>
      <p>
        В 2008 году компания ЮСАР+ обеспечила внедрение очередного модуля медицинской информационной системы. Этот
        модуль автоматизирует деятельность клинико-экспертной комиссии. С помощью данного модуля специалисты
        онкологического центра проводят экспертизу по проведенному лечению пациента: проверяется правильность постановки
        диагноза пациенту, правильность проведенного лечения, оценка состояния пациента на момент выписки, дальнейшие
        рекомендации.
      </p>
      <img src="/tpl/assets/img/project/7.png" alt="">
      <h3>Комплекс информационных систем (КИС) обеспечивающих жизнедеятельность и безопасность персонала и пациентов в
        корпусах «А», «Б», «В» </h3>
      <p>
        Проектным отделом компании разработан проект «Комплекс информационных систем (КИС) обеспечивающих
        жизнедеятельность и безопасность персонала и пациентов в корпусах «А», «Б», «В» ГУ РОНЦ им. Н.Н. Блохина»,
        который в 2008 году прошел экспертизу и получил положительное Заключение Мосгосэкспертизы Правительства Москвы.
      </p>
      <p>
        Производственными подразделениями компании ведется монтаж структурированной кабельной сети, охранной и палатной
        сигнализации, систем контроля доступа, телевизионной и радио сети, устройств беспроводного доступа к
        компьютерной сети (WF), настройка серверов и активного оборудования первой очереди госпитального здания, ГУ РОНЦ
        с 7 по 23 этажи.
      </p>
      <img src="/tpl/assets/img/project/8.png" alt="">
      <h3>3D-модели для онко-нейрохирургов</h3>
      <p>
        В своей работе специалисты нейрохирурги активно используют функционал системы ЮСАР+ в части обработки и создания
        3D - моделей (реконструкции).
      </p>
      <p>
        Для более подробного изучения топографических особенностей головного мозга конкретного пациента иногда бывает
        недостаточно иметь перед собой данные исследований в трёх отдельных плоскостях. В этих целях врачи создают
        объемную реконструкцию общего рельефа головы и головного мозга в общем, и отдельных структур в частности.
        Пользуясь функцией перехода, выбирают необходимое сочетание плотности тканей и с помощью интерактивного вращения
        исследуют полученное изображение.
      </p>

      <img src="/tpl/assets/img/project/9.png" alt="">

      <h3>Автоматизация эндоскопического отделения</h3>

      <p>
        В 2014 году компания ЮСАР+ обеспечила ввод в эксплуатацию нового программно-аппартного комплекса "Эндоскопия",
        который обеспечивает автоматизацию деятельности эндоскопического отделения. Программное обеспечение Цифровая
        система обработки и ведения эндоскопических исследований "Эндоскопия" (версия 5.0) позволяет врачам диагностам
        произвести управляемый видеозахват эндоскопических исследований с возможностью их последующей обработки и
        сохранения в центральном архиве онкологического центра. Комплекс развернут на 6 автоматизированных рабочих
        местах. Все пользователи системы обучены.
      </p>

      <h3>Отзывы и благодарности</h3>

      <div class="slick">
        <div>
          <img src="https://via.placeholder.com/160x200.png" alt="">
        </div>
        <div>
          <img src="https://via.placeholder.com/160x200.png" alt="">
        </div>
        <div>
          <img src="https://via.placeholder.com/160x200.png" alt="">
        </div>
        <div>
          <img src="https://via.placeholder.com/160x200.png" alt="">
        </div>
        <div>
          <img src="https://via.placeholder.com/160x200.png" alt="">
        </div>
        <div>
          <img src="https://via.placeholder.com/160x200.png" alt="">
        </div>
      </div>
    </div>
    <div class="col-12 col-md-4">
      <div class="project--sidebar">
        <div class="project--sidebar--title">
          Другие проекты
        </div>

        <div class="project--sidebar--item">
          <img src="https://via.placeholder.com/60x60.png" alt="">
          <div>Перинатальный центр г. Брянск</div>
        </div>
        <div class="project--sidebar--item">
          <img src="https://via.placeholder.com/60x60.png" alt="">
          <div>Краевая клиническая больница № 1 им. С.В. Очаповского (г. Краснодар, Россия)</div>
        </div>
        <div class="project--sidebar--item">
          <img src="https://via.placeholder.com/60x60.png" alt="">
          <div>Новый уровень диагностики в Мурманской области</div>
        </div>
        <div class="project--sidebar--item">
          <img src="https://via.placeholder.com/60x60.png" alt="">
          <div>Реализация программы снижения смертности от рака молочной железы</div>
        </div>
        <div class="project--sidebar--item">
          <img src="https://via.placeholder.com/60x60.png" alt="">
          <div>Республиканский онкологический диспансер им. Тимошкаевой Э.С.</div>
        </div>
        <div class="project--sidebar--item">
          <img src="https://via.placeholder.com/60x60.png" alt="">
          <div>ФГБУ "Российский онкологический научный центр имени Н.Н. Блохина" Министерства здравоохранения Российской Федерации</div>
        </div>

        <a href="#" class="link-more-detailed bold">
          Все новости
          <svg width="24" height="24">
            <image width="24" height="24" xlink:href="/tpl/assets/img/right-arrow-blue.svg" />
          </svg>
        </a>

      </div>
    </div>
  </div>
</div>

<wb-include wb-tpl="footer.inc.php" />
</body>

</html>
